const menuItems = [
  {
    id: 1,
    name: 'Борщ український',
    price: 120,
    image: '/борщ.png',
    ingredients: ['Буряк', 'Капуста', 'Картопля', 'Морква', 'Цибуля', 'Томатна паста', "М'ясний бульйон", 'Сметана'],
  },
  {
    id: 2,
    name: 'Вареники з картоплею',
    price: 95,
    image: '/вареники.png',
    ingredients: ['Борошно', 'Яйце', 'Картопля', 'Цибуля', 'Масло вершкове', 'Сметана'],
  },
  {
    id: 3,
    name: 'Деруни зі сметаною',
    price: 85,
    image: '/деруни.png',
    ingredients: ['Картопля', 'Яйце', 'Борошно', 'Цибуля', 'Сметана', 'Олія для смаження'],
  },
  {
    id: 4,
    name: 'Голубці домашні',
    price: 110,
    image: '/голубці.png',
    ingredients: ['Капуста', "Фарш м'ясний", 'Рис', 'Цибуля', 'Морква', 'Томатний соус', 'Сметана'],
  },
  {
    id: 5,
    name: 'Котлета по-київськи',
    price: 145,
    image: '/котлета.png',
    ingredients: ['Куряче філе', 'Масло вершкове', 'Зелень', 'Яйце', 'Панірувальні сухарі', 'Олія для смаження'],
  },
  {
    id: 6,
    name: 'Млинці з медом',
    price: 70,
    image: '/млинці.png',
    ingredients: ['Борошно', 'Молоко', 'Яйце', 'Цукор', 'Масло вершкове', 'Мед'],
  },
];

export default menuItems;
